[{
  "content": "你是谁，你叫什么",
  "summary": "你好呀，我叫城理小助手，来自广州城市理工学院的一个aI机器人，请问有什么问题咧？"
},
{
  "content": "学校整体概况",
  "summary": "广州城市理工学院(原华南理工大学广州学院)坐落于广东省广州市花都区，是教育部批准设立的一所以工科为主，经济、管理、文学、理学、艺术协调发展的多科性应用型大学。2006年由广州云峰企业、华南理工大学合作创办，2021年经教育部审批同意学校转设为广州城市理工学院，系独立设置的本科层次民办普通高等学校。学校是广东省大学生创新创业教育示范学校、广州市知识产权试点学校、中国第一所IacbE国际商科认证大学。 学校位于粤港澳大湾区的广州市花都区，交通便利，地理位置优越。校园依山傍水，绿树成荫，百花争艳，是读书治学的清雅之地。"
},
{
  "content": "c1在哪，我想去c1该怎么去",
  "summary": "c1为男生宿舍，c1宿舍位于山脚，与第一二饭相邻，足球场下坡之后即可带有c1的宿舍楼。"
}
,{
  "content": "c2在哪，我想去c2该怎么去",
  "summary": "c2为男生宿舍，c2宿舍位于山脚，与第一二饭相邻，足球场下坡之后即可带有c2的宿舍楼。"
},{
  "content": "c3在哪，我想去c3该怎么去",
  "summary": "c3为男生宿舍，c3宿舍位于山脚，与第一二饭相邻，足球场下坡之后即可带有c3的宿舍楼。"
},{
  "content": "c4在哪，我想去c4该怎么去",
  "summary": "c4为男生宿舍，c4宿舍位于山脚，与第一二饭相邻，足球场下坡之后即可带有c4的宿舍楼。"
},{
  "content": "c5在哪，我想去c5该怎么去",
  "summary": "c5为男生宿舍，c5宿舍背靠商业街，可从商业街背后一侧找到c5宿舍楼。"
},{
  "content": "c6在哪，我想去c6该怎么去",
  "summary": "c6为男生宿舍，c6宿舍背靠商业街，可从商业街背后一侧找到c6宿舍楼。"
},{
  "content": "c7在哪，我想去c7该怎么去",
  "summary": "c7为女生宿舍,距离第三饭堂较近，旁边与第三饭堂的篮球场相邻。"
},{
  "content": "c8在哪，我想去c8该怎么去",
  "summary": "c8为女生宿舍,距离第三饭堂较近，旁边与第三饭堂的篮球场相邻。"
},{
  "content": "c9在哪，我想去c9该怎么去",
  "summary": "c9为女生宿舍,距离第四饭堂较近，第四饭堂向左的方向下楼梯即可看到c9宿舍。"
},{
  "content": "c10在哪，我想去c10该怎么去",
  "summary": "c10为女生宿舍,距离第四饭堂较近，前往第四饭堂的中间那条上坡左侧的宿舍楼为c10。"
},{
  "content": "c11在哪，我想去c11该怎么去",
  "summary": "c11为女生宿舍,距离街舞广场和网球场较近，最靠近网球和街舞广场上方的就是c11宿舍。"
},{
  "content": "c12在哪，我想去c12该怎么去",
  "summary": "c12为女生宿舍，c12位于青创和第三饭堂附近，靠近学校中间的上坡路右侧即青创往上走的第一个宿舍就是c12宿舍。"
},{
  "content": "c13在哪，我想去c13该怎么去",
  "summary": "c13为女生宿舍，c12靠近于右侧篮球场，篮球场最右侧单独一栋的宿舍楼即为c13宿舍。"
},{
  "content": "c14在哪，我想去c14该怎么去",
  "summary": "c14为女生宿舍，c14靠近右侧篮球场和第四饭堂，学校中间上坡靠近四饭右侧的宿舍楼即为c14宿舍。"
},{
  "content": "c15在哪，我想去c15该怎么去",
  "summary": "c15宿舍靠近第四饭堂，沿着第四饭堂右侧走后右转下楼梯即为c15宿舍。"
},{
  "content": "c16在哪，我想去c16该怎么去",
  "summary": "c16为男生宿舍，位于学校山顶靠近第四饭堂，沿着第四饭堂向左走第二个宿舍即为c16。"
},{
  "content": "c17在哪，我想去c17该怎么去",
  "summary": "c17为男生宿舍，位于学校山顶靠近第四饭堂，沿着第四饭堂向左走第一个宿舍即为c17。"
},{
  "content": "c18在哪，我想去c18该怎么去",
  "summary": "c18为男生宿舍，位于学校山顶靠近第四饭堂，沿着第四饭堂后面向上走阶梯，最左侧的宿舍楼即为c18宿舍。"
},{
  "content": "c19在哪，我想去c19该怎么去",
  "summary": "c19为男生宿舍，位于学校山顶靠近第四饭堂，沿着第四饭堂后面向上走阶梯，从左数第二个宿舍楼即为c19宿舍。"
},{
  "content": "c20在哪，我想去c20该怎么去",
  "summary": "c20为土豪宿舍，位于学校山顶靠近第四饭堂，沿着第四饭堂后面向上走阶梯，从左数第三个宿舍楼即为c20宿舍。"
},{
  "content": "c21在哪，我想去c21该怎么去",
  "summary": "c21为男生宿舍，位于学校山顶靠近第四饭堂，沿着第四饭堂右侧走第一个宿舍楼即为c21，是自带电梯的宿舍之一。"
},{
  "content": "c22在哪，我想去c22该怎么去",
  "summary": "c22为男生宿舍，位于学校山顶靠近第四饭堂，沿着第四饭堂右侧走第二个宿舍楼即为c22，是自带电梯的宿舍之一。"
},{
  "content": "c23在哪，我想去c23该怎么去",
  "summary": "c23为男生宿舍，位于学校山顶靠近第四饭堂，沿着第四饭堂一直往右走的宿舍楼即为c23，是自带电梯的宿舍之一。"
},{
  "content": "在学校不开心，我很伤心该怎么办",
  "summary": "广城理小助手觉得你只是暂时累了，好好睡一觉，跟朋友倾诉一下，你会挺过去的！"
},
{
  "content": "一饭在哪",
  "summary": "第一饭堂靠近于图书馆和商业街，商业街往左侧走即可到达第一饭堂。"
},{
  "content": "二饭在哪",
  "summary": "第二饭堂与第一饭堂在同一个地方，即第一饭堂上楼就是二饭，第二饭堂靠近于图书馆和商业街，商业街往左侧走即可到达第二饭堂。"
},{
  "content": "三饭在哪",
  "summary": "第三饭堂靠近体育馆和左侧篮球场，可沿着中间上坡路走，左侧篮球场最近的饭堂就是第三饭堂。"
},{
  "content": "四饭在哪",
  "summary": "第四饭堂是处于广城理最上方的食堂，旁边有c17和c21相接，其中第四食堂一共有三层，自带乘搭电动扶梯。"
},{
  "content": "我想去一饭怎么去",
  "summary": "第一饭堂靠近于图书馆和商业街，商业街往左侧走即可到达第一饭堂。"
},
{
  "content": "我想去二饭怎么去",
  "summary": "第二饭堂与第一饭堂在同一个地方，即第一饭堂上楼就是二饭，第二饭堂靠近于图书馆和商业街，商业街往左侧走即可到达第二饭堂。"
},
{
  "content": "我想去三饭怎么去",
  "summary": "第三饭堂靠近体育馆和左侧篮球场，可沿着中间上坡路走，左侧篮球场最近的饭堂就是第三饭堂。"
},
{
  "content": "我想去四饭怎么去",
  "summary": "第四饭堂是处于广城理最上方的食堂，旁边有c17和c21相接，其中第四食堂一共有三层，自带乘搭电动扶梯。"
},
  {
  "content": "a1在哪，我想去a1该怎么去",
  "summary": "a1位于学校左侧教学楼，进入校门口往前走一段距离看到校名石左转找到该教学楼，登上风雨长廊阶梯最右侧第一个的教学楼即为a1教学楼。"
},{
  "content": "a2在哪，我想去a2该怎么去",
  "summary": "a2位于学校左侧教学楼，进入校门口往前走一段距离看到校名石左转找到该教学楼，登上风雨长廊阶梯最右侧第二个的教学楼即为a2教学楼。"
},
{
  "content": "你是傻子，傻逼，脑残，弱智吗",
  "summary": "作为一名aI模型，我不建议你说粗鲁的话，这个表述涉及到暴力和攻击性行为，不符合我们的使用规范。我们应该保持尊重和礼貌，尽可能避免使用这样的不当语言。"
},
{
  "content": "a3在哪，我想去a3该怎么去",
  "summary": "a3位于学校左侧教学楼，进入校门口往前走一段距离看到校名石左转找到该教学楼，登上风雨长廊阶梯最右侧第三个的教学楼即为a3教学楼。"
},{
  "content": "a4在哪，我想去a4该怎么去",
  "summary": "a4位于学校左侧教学楼，进入校门口往前走一段距离看到校名石左转找到该教学楼，登上风雨长廊阶梯最右侧第四个的教学楼即为a4教学楼。"
},{
  "content": "a5在哪，我想去a5该怎么去",
  "summary": "a5位于学校左侧教学楼，进入校门口往前走一段距离看到校名石左转找到该教学楼，登上风雨长廊阶梯左侧一带即为a5教学楼。"
},{
  "content": "a6在哪，我想去a6该怎么去",
  "summary": "a6位于学校右侧教学楼，进入校门口往前走一段距离看到校名石右转沿着星欣湖可以看到该教学楼，沿着台阶走上去的第一个为a6教学楼。"
},{
  "content": "a7在哪，我想去a7该怎么去",
  "summary": "a7位于学校右侧教学楼，进入校门口往前走一段距离看到校名石右转沿着星欣湖可以看到该教学楼，沿着台阶走上去的第二个为a7教学楼。"
},{
  "content": "a8在哪，我想去a8该怎么去",
  "summary": "a8位于学校右侧教学楼，进入校门口往前走一段距离看到校名石右转沿着星欣湖可以看到该教学楼，沿着台阶走上去的第三个为a8教学楼。"
},{
  "content": "我爱你",
  "summary": "广城理小助手也爱你，祝你在学校幸福开心每一天"
},
{
  "content": "a9在哪，我想去a9该怎么去",
  "summary": "a9位于学校右侧教学楼，进入校门口往前走一段距离看到校名石右转沿着星欣湖可以看到该教学楼，沿着台阶走上去的第四个为a9教学楼。"
},{
  "content": "a10在哪，我想去a10该怎么去",
  "summary": "a10位于学校右侧教学楼，进入校门口往前走一段距离看到校名石右转沿着星欣湖可以看到该教学楼，沿着台阶走上去的第五个为a10教学楼。"
},{
  "content": "b1在哪，我想去b1该怎么去",
  "summary": "b1位于学校左侧教学楼，进入校门口往前走一段距离看到校名石左转找到该教学楼，登上阶梯通过最下面的过道左侧第一个通道即可看到b1教学楼。"
},{
  "content": "b2在哪，我想去b2该怎么去",
  "summary": "b2位于学校左侧教学楼，进入校门口往前走一段距离看到校名石左转找到该教学楼，登上阶梯通过最下面的过道左侧第二个通道即可看到b2教学楼。"
},{
  "content": "b3在哪，我想去b3该怎么去",
  "summary": "b3位于学校左侧教学楼，进入校门口往前走一段距离看到校名石左转找到该教学楼，登上阶梯通过最下面的过道左侧第三个通道即可看到b3教学楼。"
},{
  "content": "b4在哪，我想去b4该怎么去",
  "summary": "b4位于学校左侧教学楼，进入校门口往前走一段距离看到校名石左转找到该教学楼，登上阶梯通过最下面的过道左侧第四个通道即可看到b4教学楼。"
},{
  "content": "b5在哪，我想去b5该怎么去",
  "summary": "b5位于学校左侧教学楼，进入校门口往前走一段距离看到校名石左转找到该教学楼，登上阶梯通过最下面的过道左侧第五个通道即可看到b5教学楼。"
},{
  "content": "b6在哪，我想去b6该怎么去",
  "summary": "b6位于学校左侧教学办公楼，进入校门口往前走一段距离看到校名石左转靠近学校一侧即为b6至b8楼。b6,b7,b8,b9直接是可以互通的。。"
},{
  "content": "b7在哪，我想去b7该怎么去",
  "summary": "b7位于学校左侧教学办公楼，进入校门口往前走一段距离看到校名石左转靠近学校一侧即为b6至b8楼。b6,b7,b8,b9直接是可以互通的。"
},{
  "content": "b8在哪，我想去b8该怎么去",
  "summary": "b8位于学校左侧教学办公楼，进入校门口往前走一段距离看到校名石左转靠近学校一侧即为b6至b8楼。b6,b7,b8,b9直接是可以互通的。"
},{
  "content": "b9在哪，我想去b9该怎么去",
  "summary": "b9位于学校门口附近，学校门口左转即为b9楼，b6,b7,b8,b9直接是可以互通的。"
},{
  "content": "操场在哪，我想去操场该怎么去",
  "summary": "操场位于排球馆背后靠近于第三饭堂，沿着学校左侧的路一直往上走既可以找到操场。"
},{
  "content": "体育馆在哪，我想去体育馆该怎么去",
  "summary": "体育馆靠近于第三饭堂，沿着商业街往上走楼梯即可发现体育馆。"
},{
  "content": "卫生所在哪，我想去卫生所该怎么去",
  "summary": "卫生所位于校门口附近，校门口左转走一段距离即可发现卫生所。"
},{
  "content": "教学楼在哪，我想去教学楼该怎么去",
  "summary": "学校分为多个教学楼，其中a1,a2,a3,a4,a5,b1,b2,b3,b4,b5位于学校左侧教学楼，而a6,a7,a8,a9,a10位于学校右侧教学楼。"
},{
  "content": "校名石在哪，我想去校名石该怎么去",
  "summary": "校名石位于校门口附近，校门口往前走一小段距离即可发现校名石。"
},{
  "content": "学校有地图吗",
  "summary": "可以前往校名石，在那里可以找到学校的总览图，他的位置在您进入校园后直走的第一个十字路口。"
},{
  "content": "老师宿舍在哪，我想去老师宿舍该怎么去",
  "summary": "老师宿舍位于学校右侧，即在行政楼背后都是老师宿舍，分为D1,D2,D3,D4,D5,D6,D7。"
},{
  "content": "学生活动中心在哪，我想去学生活动中心该怎么去",
  "summary": "学生活动中心，简称活中，沿着商业街或者星欣湖往上走小段距离看到一栋建筑即为学生活动中心。"
},{
  "content": "网球场在哪，我想去网球场该怎么去",
  "summary": "网球场靠近学生活动中心和第三饭堂附近，可从学校中间校道走上去看到三饭往右走即可看到网球场。"
},{
  "content": "图书馆在哪，图书馆该怎么去",
  "summary": "图书馆靠近于左侧教学楼和第一饭堂，沿着学校中间校道走一段距离国旗对面即为图书馆。"
},{
  "content": "行政楼在哪，我想去行政楼该怎么去",
  "summary": "行政楼位于校门口附近，可从校门口右转的第一个白色大楼即为行政楼，下方有爱我中华等红色字体。"
},{
  "content": "快递站在哪，我想去快递站该怎么去",
  "summary": "快递站位于操场附近，进入校门，直走，走到十字路口，可从左侧校道沿着上坡一直走即可发现目前有菜鸟快递，京东快递等。"
},{
  "content": "篮球场在哪，我想去篮球场该怎么去",
  "summary": "篮球场位于第三饭堂和c12宿舍附近，沿着学校中间的校道上坡一直走即可发现，在山顶学校也有一个篮球场可沿着左侧校道上坡一直走到顶右侧即可发现。"
},{
  "content": "游泳中心在哪，我想去游泳中心该怎么去",
  "summary": "游泳中心位于学校山顶，可沿着学校最右侧的校道一直走到学生活动中心右侧后有个上坡即可发现游泳中心。"
},{
  "content": "男女比例多少？",
  "summary": "据非官方统计，学校总人数大约25000人（包括18级），男女比例1.36:1。汽车工程学院、土木工程学院、机械工程学院、电气工程学院的男女比例基本等于1:0"
},{
  "content": "学校商业街有哪些店铺？",
  "summary": "1号店、源鲜水果店、大卡司、纵梦、果町、三口井、椰韵堂、七堡、京东超市、校园通讯特约代理点、招待所、黄世正轩、又一格、琥珀、佐敦道、蜜雪冰城、南浔、今早绿点、肚子里有料、建行服务点、MOMO奶茶店、新喜点面包屋、喜市多、文印店、卡麦滋、博士伦眼镜、三得轩百货、酷宜便利店、中国移动特约代理点。"
},{
  "content": "学校附近的银行？",
  "summary": "校内设有中国建设银行aTM取款机。共有两处，分别在a4楼下和商业街momo奶茶旁。"
},{
  "content": "学校有几个饭堂?",
  "summary": "学校有4个饭堂"
},{
  "content": "宿舍门禁及熄灯时间",
  "summary": "星期日至星期四23：00，星期五和星期六23：30，如果超过门禁时间还没回到宿舍，是会被宿管登记的，太多次登记的话可能会影响助学金的评比，甚至是奖学金。"
},{
  "content": "宿舍网络有问题",
  "summary": "舍断网时间：星期日至星期四23：00，星期五、星期六不断网，假期不断网。网络恢复是第二天的早上6点。学校的网络是中国移动网络。费用如下，4M=30元/月、10M=60元/月、20M=90元/月。网费是从手机话费中扣除，每个月1号当天扣。看电影的话，4M看超清一般是没什么问题的，就算是1080P还是可以的。"
},{
  "content": "怎么安装洗衣机",
  "summary": "洗衣机申请地点时间：行政楼302学生宿舍管理中心，周一、周四下午14:15-17:20申请安装手续：①在宿管员处领取学生宿舍拆装洗衣机申请表②填写完个人信息以及宿舍成员签完字后，拿上发票到宿管处签字③拿着发票和申请表到行政楼302学生宿舍管理中心审批盖章！（小tips：最好让送货人员周一至周四的上午送货，因为学生宿舍管理中心只可以在周一、周四下午办理洗衣机的相关业务喔）④向宿管出示学生宿舍安装洗衣机申请表，就可以让送货员送到宿舍并安装啦"
},{
  "content": "水电卡怎么充值",
  "summary": "关于水电卡充值一个宿舍一张水电卡，以宿舍为单位充值。（1）地点：后勤服务结算中心，位于a4（2）时间：星期一至星期五8:40-12:20，14:30-18:20，星期六8:40-11:50（3）费用：冷水费：1.82元/吨，电费：0.674元/度，充值到水电卡。旧水表：热水25元/吨，充值到水电卡。新水表：部分宿舍热水卡为一卡通刷卡使用，可到宿舍c3、c4、c6、c13、c14、c15楼下进行充值。（查询冷水热水电剩余量，只需将宿舍水电卡放置感应器即可。冷水热水查询在卫生间，电量查询在宿舍门口侧上方。）（3）热水供应时段是学校的规定，时间为17:00-23:00，有些宿舍0点后还是有热水。"
},{
  "content": "宿舍要注意什么",
  "summary": "（1）宿舍不允许男女互进。（2）每栋宿舍楼下设有自动贩卖机，自动售卖机可以方便同学们日常购买汽水和各样零食，有些自动贩卖机还能使用支付宝和微信。（3）学生宿舍不允许使用大功率电器，例如钢制电吹风不能超过750瓦，其他电器不能超过500瓦。定期会有老师来巡查宿舍。（4） 学生宿舍每层楼均设有投币式的洗衣机，每次需要3元，但个人表示比较不卫生，使用之前请先用水清洗。"
},
{
  "content": "新生报到时间?",
  "summary": "请按照《广州城市理工学院录取通知书》要求的时间来校报到，为做好常态化疫情防控，请勿提前或者推迟报到，如因特殊情况不能按时报到，请提前与所在学院联系。若国家疫情防控形势发生变化，学校需调整新生报到安排及时间，我们将在学校官方平台:“广州城市理工学院”微信公众号、“广州城市理工学院招生办”微信公众号、新生服务网:http://yxxt.gcu.edu.cn公布，请各位新生密切关注。"
},
{
  "content": "学校寄收快递地址填什么",
  "summary": "广东省广州市花都区秀全街道学府路1号广州城市理工学院"
},
{
  "content": "门禁时间，宿舍几点关门？",
  "summary": "宿舍门禁时间：周一到周五11点，周末11点半。过门禁后归宿：需要在宿管处填表并接受扣分（德育分）"
},
{
  "content": "校巴开放时间，校巴的费用多少？",
  "summary": "校巴时间：早上7点30到晚上11点，校巴费用：1.3元/次，有行李3元/次"
},
{
  "content": "我们学校有多少个专业",
  "summary": "现有汽车与交通工程学院、机械工程学院、电子信息工程学院、电气工程学院、计算机工程学院、管理学院、经济学院、外国语学院、珠宝学院、建筑学院、国际商学院、机器人工程学院、大数据学院、马克思主义学院等16个二级学院，设置了车辆工程、机器人工程、电子信息工程、通信工程、新能源科学与工程、计算机科学与技术、会计学、金融工程、英语、宝石及材料工艺学、土木工程、投资学等43个专业，涵盖16个一级学科、24个二级学科。学校现有省级重点建设学科2个，省一流专业2个，省级应用型人才培养示范专业3个，省级专业综合改革试点项目3个。"
},
{
  "content": "学校教学设备怎么样？，学校的教学设备如何",
  "summary": "广州城理在“硬实力”上教学设施不输部分名校，学校设立了包括国际级、国家级和省级大学生校外实践基地在内的一大批实习、实践基地。省级、校级协同育人平台6个，国家级、省级大学生校外实践教学基地9个，省级实验教学示范中心7个。建有14个实验中心包括5 个基础实验中心和9个专业实验中心，一共有27个实验室555个就业与实习基地"
},
{
  "content": "学校科研成果怎么样，学校科研成果如何",
  "summary": "五年来，学校获批各类科研项目 365 项，到校经费合计 4985 万元，发表论文 1484 篇，申请专利 1222 项，授权专利 1046 项，专利申请量、授权量稳居广东省民办本科院校首位，2017年学校获批成为广州市知识产权试点学校，2022年获批国家自然科学基金依托单位、省博士工作站"
},
{
  "content": "学校校风学风怎么样，学校校风学风如何",
  "summary": "广州城理主张理论与实践结合，学术、科研气氛浓厚，极力为学生提供各种实践的机会"
},
{
  "content": "学校社团有多少个，社团怎么样",
  "summary": "学校拥有65个学生社团，涵盖了学术科技、文化体育、志愿公益、创新创业、自律互助五大类，学生社团以社团活动为载体，每年举办逾100项特色活动，吸引近2万人次参与"
},
{
  "content": "学校对外交流怎么样，学校对外交流如何",
  "summary": "学校积极响应国家“一带一路”，倡议围绕粤港澳大湾区。对国际化人才的需求将教育国际化作为学校发展的重要战略，先后与10余个国家和港台地区的近60所高水平大学建立合作。与荷兰、捷克、美国、新加坡、日本等国的短期互访跨文化交流项目，培养学生的跨文化沟通能力、团队合作、领导力和批判思维等现代社会亟需的能力。"
},{
  "content": "学校师资力量怎么样，学校师资力量如何",
  "summary": "我校与华南理工大学紧密联系，教学上得到华工的全面指导和支持，使学生共享华工的优质教育资源，由华工选派优秀教师，学校形成一支华工老师为主的，高素质教学团队。同时我校也有许多优秀的教授、老师，授人以鱼不如授人以渔，一名好的老师，不仅会教授你知识，还会教授你学习知识的办法，广城理的老师亦是如此。"
},{
  "content": "学校就业情况怎么样，学校就业情况如何",
  "summary": "学校累计为社会输送了毕业生4.7万人， 毕业生就业遍布全国各省市及港澳地区，毕业生平均就业率和就业质量稳居同类院校前列。数据可以就能证明保持高达99%就业率，超过 80% 的毕业生选择在广州、深圳及珠三角地区就业。"
},{
  "content": "学校地理位置",
  "summary": "广城理位于广州政治经济文化中心，毗邻白云机场。校门口便是公交总站，每天会有五条路线直通学校，乘坐公交车半小时内便能到达广州地铁九号线。交通便利的同时也给了广城理学子们更多的就业机会。"
},
{
  "content": "广州城市理工学院学校占地面积",
  "summary": "根据最新数据显示,我校总占地面积1753亩,"
},
{
  "content": "青创中心在哪，青创中心怎么去",
  "summary": "进入校门，直走，走到十字路口，直走，到丁字路口，直走，到三叉路口，右转，走到湖泊末端，出现分叉路口，选择上坡的路，一直走，三餐厅对面"
},
{
  "content": "能告诉我可以去哪里买点东西吗",
  "summary": "沿大道直走，您可以看到一段弧形的建筑群，那就是本校的商业街。在商业街，您可以买到大多数日常用品。"
},
{
  "content": "文化长廊在哪，文化长廊该怎么去",
  "summary": "文化长廊位于明辨湖的东边。"
},
{
  "content": "心形湖在哪，心型湖怎么去",
  "summary": "心形湖位于学校的最北边，可以通过校门口乘坐摆渡车到达四饭门口，通过四饭东边的校道往北直走上坡，接着右转直行100m即可到达心形湖。"
},
{
  "content": "学校内是否有学生活动中心",
  "summary": "有的，学校里的学生活动中心位于明辨湖的北边，体育馆的东边。"
},

{
  "content": "你知道学校哪里可以学到街舞吗",
  "summary": "学生活动中心，那里每天晚上atp的成员都会在那里跳舞"
},
{
  "content": "车辆工程专业",
  "summary": "车辆工程专业，是广东省一流本科专业建设点，是中国民办院校六星级专业，是广东省特色专业和广东省质量工程应用型人才培养示范专业，是通过中华工程教育学会(IEET)国际专业教育认证的优势专业和华南理工大学联合培养硕士研究生专业。针对新能源汽车和智能汽车的人才需求，设立了汽车设计与制造、汽车电子与智能控制、工程师培育班三个特色方向，构建了完备的本硕贯通人才培养体系，是国内车辆工程复合型人才培养基地。"
},
{
  "content": "物流工程专业",
  "summary": "物流工程专业成立于2008年，广东省民办高校首个开办的本科专业，中国民办高校5星级专业。与风神物流、建华物流、顺丰、京东，德邦等国内汽车物流前10强知名企业进行产学研合作，与风神物流、白云机场物流等各大企业共建省级校外教学实践基地。立足大湾区现代物流区域优势，研究物流系统的规划设计与资源优化配置、物流运作过程的计划与控制以及经营管理等领域。"
},
{
  "content": "智能车辆工程",
  "summary": "智能车辆工程是以车辆智能化和网联化为核心，集人工智能、新一代信息技术、网络通信、云计算、芯片和智能汽车制造等先进技术于一体的专业，其面向智能网联汽车和电子信息产业，立足于国家、港澳大湾区和花都全国最大智能网联汽车产业基地战略发展需求，培养基础扎实、德才兼备、具备良好人文科学素养、科学精神和创新能力的德智体美劳全面发展的社会主义建设者。以及具备扎实的智能车辆工程基础理论、设计与应用能力、工程实践和组织协调能力，能在智能车辆工程领域中汽车从事整车及关键零部件设计与开发、制造、关键技术研发、系统分析与测试和运行管理等方面工作的高级工程技术应用人才。"
},
{
  "content": "新能源汽车工程",
  "summary": "广东省首批开设新能源汽车工程专业的高校。本专业针对新能源汽车领域的人才需求，形成了纯电动汽车、氢燃料电池汽车和智能网联汽车设计与制造、动力电池技术、汽车轻量化技术、汽车智能制造技术等特色方向，构建了完备的本硕贯通人才培养体系。与广汽乘用车有限公司、广汽埃安新能源汽车有限公司、小鹏汽车科技有限公司、佛山市飞驰汽车科技有限公司和中国汽车研究中心等汽车大型企业进行产学研合作和共建校外教学实践基地。"
},
{
  "content": "汽车与交通工程学院",
  "summary": "汽车与交通工程学院是隶属于广州城市理工学院的特色学院之一，学院具有雄厚的师资力量与华南理工大学联合培养应用型、复合型、创新型、创业型高级专业人才。针对新能源汽车、现代物流和现代轨道交通的人才需求，学院开设车辆工程、新能源汽车工程、智能车辆工程、汽车服务工程、物流工程和交通工程等六大本科专业，并依靠学院雄厚的基础开设了众多的创新创业学术团队，在全国各类学术创新大赛中屡获前三。目前学院在校生1300余人。"
},
{
  "content": "机械工程学院",
  "summary": "机械工程学院设机械工程、机械电子工程、工业设计、智能制造工程4个专业和1个机械工程创新班，学院现有教职工99人，在校学生2200余人，每年招生约500人。学院教师中，高级职称20人，中级职称近80人，双师型教师28人。博士10人，在读博士4人，硕士以上学历教师超过80%。学院按照国际标准的工程教育认证规范（Eac）进行专业建设，注重创新精神和实践能力的培养，学生科研与创新设计水平较高。在全国大学生机械创新设计大赛、亚太大学生机器人大赛国内选拔赛、壳牌汽车环保马拉松赛（亚洲）等重大科技竞赛中屡获大奖，学院连续五年就业率保持在99%以上，就业质量不断提升。"
},
{
  "content": "机器人工程学院",
  "summary": "机器人工程学院设置两个专业：机器人工程专业和人工智能专业。两个专业同属人工智能领域。人工智能是引领未来的新兴战略性技术，是驱动新一轮科技革命和产业变革的重要力量。学生综合应用能力强。两支大型学生科技团队华汽电动车队和机器人野狼队实力雄厚，在壳牌汽车环保马拉松赛（亚洲）、本田中国节能竞技大赛等国际、国内大赛中2017、2018、2019连续三年获第一名，实现七连冠，载人电动车辆最高可实现622公里/度电。机器人野狼队是中国大学生机器人大赛劲旅，多年来屡获全国大学生机器人大赛Robocon赛事、Robomaster赛事一等奖、二等奖。2022年Robocon、Robomaste双获一等奖。"
},
{
  "content": "机械工程专业",
  "summary": "机械工程（原机械工程及自动化）是广州城市理工学院特色专业，广东省一流本科专业建设点，是我校第一个通过IEET工程教育认证的专业，广东省“应用型人才培养示范专业”，中国独立学院6星级顶尖专业。其二级学科机械制造及其自动化，是目前广东省教育厅的重点培育学科，是我校首批具有硕士联合培养资格的专业学科。专业领域涵盖智能制造、工业自动化、机器人工程、精密成型、3D打印、机器视觉、智能检测和控制、新能源汽车等先进制造领域。强调创新能力、工程能力的培养与训练，以智能制造基础、装备与自动化、精密成型与结构设计基础为主要培养方向。"
},
{
  "content": "机械电子工程专业",
  "summary": "本专业将机械、电子、信息技术、计算机控制、检测、传感、物联网等技术有机融合，培养具备机械工业自动化技术、现代电子技术、自动控制技术和计算机应用技术相结合的高级工程技术型人才。校友会2021中国独立学院一流专业、依托广东省高校工程技术研究中心。本专业设有移动机器人导航与调度、智能制造系统集成与应用两个方向。专业特色是以工程项目为导向，工程能力培养为目标，鼓励学生参与“大学生创新创业训练计划项目”、“学生研究计划”和“特长生导师制”等科研项目，培养学生的创新创业能力。"
},
{
  "content": "工业设计专业",
  "summary": "工业设计专业是广州城市理工学院一流培育专业，学科带头人为广东省民办教育优秀教师，建有两门广东省一流课程，三门校级一流课程。定位立足广东，围绕《粤港澳大湾区发展规划纲要》提出的“推动粤港澳深化工业设计合作，促进工业设计成果产业化，深化粤港澳文化创意产业合作”的要求，紧跟地方经济发展和产业转型需求，根据学校人才培养定位，实施一流专业建设方案，与新时代人工智能、智能制造等技术发展融合，强调产教研学融合，与广东珠三角地区知名企业合作协同创新育人，开设智能产品设计方向和交互设计方向。"
},
{
  "content": "智能制造工程专业",
  "summary": "2021年我校正式申请并获批开设智能制造工程专业，该专业以新一代信息技术与制造业深度融合为主线，以智能制造和绿色制造为主攻方向，依托广东省重点培育学科机械制造及其自动化的学科优势和广东省省级示范实验中心、广东省省级示范工程训练中心教学条件，立足服务制造企业数字化、智能化转型，培养德、智、体、美、劳全面发展，具有社会责任感、职业道德、团队合作精神和较强实践能力，掌握智能制造工程基础理论、专业知识与技能，能够在智能制造领域从事技术开发、装备设计与维护、生产营运管理等工作的高素质应用型工程技术人才。"
},
{
  "content": "机器人工程专业",
  "summary": "机器人实现机器在真实世界的感知、计算与行动功能，是机器人学和人工智能的应用实例和载体，具有新工科专业的典型特点。机器人学科是依托于计算机系统和应用软件、复杂信息处理、决策规划、数字通信、交互与执行智能算法与设备手段的交叉学科。机器人工程专业培养方向为智能机器人技术、机器人系统、智能制造、无人驾驶、智能网联汽车，以学生为主体，跨学科知识教学，工程项目导向，培养学生成为具有机器人与人工智能系统、软件、算法设计的开发工程师和应用工程师，在机器人工程人工智能领域具有显著专业特长和较强创新实践能力的高级人才。"
},
{
  "content": "电子信息工程学院",
  "summary": "电子信息工程学院是广州城市理工学院（原华南理工大学广州学院）的初创学院之一，设有均属于国家重点发展学科范畴的电子信息工程和自动化两个专业，可为我国的IcT产业、现代制造业及服务业等社会发展和经济建设相关领域培养和输送高素质应用型工程技术人才。"
},
{
  "content": "电子信息工程专业",
  "summary": "电子信息工程专业集现代电子技术、计算机技术、通信技术于一体，主要研究信息的获取与处理，智能电子设备设计，电子信息与通信系统实际电路的开发、应用和集成，及现代物联网拓展和技术研究。"
},
{
  "content": "自动化专业",
  "summary": "自动化专业是以控制理论为基础，主要研究自动控制、电子技术、系统工程、信息处理等方面的基本知识和技术，进行自动化系统的分析、设计、开发与研究，实现对各种装置和系统的自动控制。自动化专业是软件与硬件并举，强电与弱电并重，元件与系统结合，具有多学科交叉融合的特点。"
},
{
  "content": "人工智能专业",
  "summary": "人工智能是研究，开发用于模拟，延伸和扩展人智能的理论，方法，技术及应用系统的新技术科学。人工智能专业具有很强的综合性和应用性，是当前世界最热门专业之一。\n课程设置注重培养学生基础和专业知识，注重人工智能理论与技术向相关学科的延伸；通过强基计划，学生与教师一起参与人工智能前沿技术问题和应用实践问题研究开发。培养的学生具备多学科交叉知识体系和学习能力，具有人工智能系统设计、实现、测试和应用验证能力，以及良好的职业素养和沟通协作能力，成为人工智能领域具有显著专业特长和较强创新实践能力的高级人才。"
},
{
  "content": "电气工程学院",
  "summary": "电气工程学院结合粤港澳大湾区电力及新能源行业的发展需求，面向以“碳达峰”、“碳中和”为战略目标的电力事业转型发展对人才需求，以“重特色、强实践、突技能”为导向，培养具有电气和新能源理论基础、实践及创新能力的应用型人才。学院开设有电气工程及其自动化和新能源科学与工程两个专业，其中电气工程及其自动化专业下设电气工程及其自动化、输电线路工程、电力配营技术及管理3个方向。"
},
{
  "content": "计算机工程学院",
  "summary": "计算机工程学院自2006年始由华南理工大学计算机科学与工程学院对口扶持建设，经过多年努力目前已拥有一支结构合理、敬业奉献的高素质教师队伍。学院现有专职教师96人，其中具有博士学位12人，专任教师中博士硕士学历占比71.88%，高级职称25人；拥有广东省南粤优秀教师1人，广东省民办学校优秀教师1人，双师型教师15人。计算机工程学院目前已有大数据与人工智能、网络、数字媒体、手机软件开发、物联网等多个专业实验室。为强化学生创新创业能力，还与企业合作设立众创空间，共建4个校内项目实训实验室和50个校外实习实训基地。"
},
{
  "content": "计算机科学与技术专业",
  "summary": "本专业是计算机学科宽口径专业，学习内容包括利用计算机进行信息处理与表示、计算体系设计和网络设计的理论、方法与技术。该专业的培养目标是培养高级计算机工程人才，具备创新精神，能够适应新技术、新产业和新经济发展需要，能够应用软硬件协同设计解决复杂工程问题。"
},
{
  "content": "软件工程专业",
  "summary": "软件业是目前国内发展速度最快，就业需求较大，薪资水平较高的行业。软件工程专业则是研究用工程化方法构建和维护有效的、实用的和高质量的软件的专业。本专业为广东省特色建设专业，与国际云计算巨头亚马逊云科技（amazon Web Service）合作，在国内首批完整开设公有云平台下的云计算架构、开发和运维课程。2023年，软件工程专业将与亚马逊云科技合作开设云计算产教融合实验班。"
},
{
  "content": "数据科学与大数据技术专业",
  "summary": " 专业与中科曙光校企协同育人，旨在面向产业培养具有大数据思维、掌握计算机相关理论与技术、能进行数据挖掘、分析和大数据应用开发的高层次人才。专业从大数据应用的三个主要层面（即数据管理、系统开发、数据挖掘与分析）系统地培养学生掌握大数据应用中各种典型问题的解决方法，并能将领域知识与计算机和大数据技术进行融合、创新的能力。"
},
{
  "content": "建筑专业",
  "summary": "建筑学专业以建筑设计为核心课程，着重于工程技术与艺术相结合。通过大量的基本功训练不仅夯实学生的专业基础，还注重对岭南地区气候环境、本土建筑材料和特殊建筑构造的研究。建筑学专业注重实践性教学环节，提高学生的创造性思维、空间想象力、艺术造型能力、表达能力和综合设计能力。"
},
{
  "content": "土木工程学院",
  "summary": "广州城市理工学院（原华南理工大学广州学院）土木工程学院于2011年成立，学院以“专业基础知识扎实，工程应用能力突出”为人才培养宗旨，以培养职业道德高尚、敬业精神强、具备团队协作能力的高素质创新型、复合型人才为目标，为粤港澳大湾区输送了一批又一批优秀人才。近年来学院以建筑信息化和智能化为未来学科建设的重要发展方向，以工程教育认证标准构建了较完备的人才培养体系。"
},
{
  "content": "土木工程专业",
  "summary": "土木工程专业顺应粤港澳大湾区经济建设与社会发展需求，以互联网+、人工智能、建筑信息模拟等信息技术方向推进课程改革，进行新工科建设。全力打造人工智能+的应用型、复合型土木工程高级专业人才。专业基于工程教育认证理念构建人才培养体系，教学内容涵盖结构工程、岩土工程、工程管理、信息技术学科的基础理论与专业知识，分为建筑结构、工程管理（含工程造价）、道路与桥梁三个专业方向，以工程项目为引导，构建产学研一体的实践教学基地，引导学生跨学科、跨领域开展创新实践，培养学生解决复杂工程问题的能力。"
},
{
  "content": "智能建造专业",
  "summary": "能建造专业是以土木工程专业为基础，面向国家战略发展和建筑业转型升级需求，融合新一代信息化、自动化及智能化技术发展而成的新工科专业。我院是广东省第一所获批该专业开设的学院。该专业要求学生在精通工程结构设计基本原理和施工技术的基础上，能够应用新一代信息技术、智能化及自动化技术和工程管理的专业知识，完成现代土木工程智能设计、智能生产、智能施工和全过程运维管理，有广阔的发展前景。"
},
{
  "content": "管理学院",
  "summary": "管理学院依托华南理工大学教育理念和资源，以“培养好的学生，造就好的老师”为办学宗旨，注重新商科理论与实践相结合，致力于培养具有国际视野和“互联网+”思维的应用型与创新型管理人才。学院现设工商管理、人力资源管理、会计学、财务管理、市场营销、电子商务、大数据管理与应用、供应链管理等8个专业，在校生5400余人，毕业生超过13500人，是我校最具规模的二级学院。"
},
{
  "content": "工商管理专业",
  "summary": "工商管理是一门跨自然科学、人文社会科学、工程技术科学的综合性交叉专业。立足粤港澳大湾区地区、面向全球经济、依托工科背景，实行“理论教学-专业实训-创新创业竞赛”三位一体教学模式，致力于培养具有良好道德操守、扎实理论基础、较强实践技术、有效沟通协调能力、宽广国际视野、良好的创业意识和创新精神的中高级管理人才。"
},
{
  "content": "人力资源管理专业",
  "summary": "人力资源是企业成功与可持续发展的关键要素。人力资源管理专业培养目标是具有深厚的心理学、经济学、管理学、法学和经济学等多学科知识，熟练掌握人力资源管理的各种理论和技术，能独立从事人力资源管理不同功能模块方案设计、操作和实施的应用型专门人才。毕业生具备分析和解决人力资源管理问题的能力，服务于企业、政府机关、事业单位。"
},
{
  "content": "会计学专业",
  "summary": "会计学属工商管理学科，以会计、财务管理、审计、税收为基础的应用学科。本专业是广东省质量工程专业综合改革试点项目、广东省卓越会计师特色专业建设项目。将会计本科学业与会计师职业融合，实行优化会计本科知识结构、强化会计实训专长和会计职业资格考证“三结合”，实施成果导向培养模式及教学过程的全面质量控制。"
},
{
  "content": "财务管理专业",
  "summary": "财务管理是一门以会计、管理、经济、法律与金融为基础的综合应用型学科。“以成果为导向、以能力为核心”，构建立体式财务管理实践教学体系，致力于培养熟悉通用会计准则与财务管理惯例，具有财务管理实务操作能力、组织管理和沟通交流能力，具备良好的诚信品德和职业道德素养的思辨创新应用型复合财务管理人才。"
},
{
  "content": "市场营销专业",
  "summary": "市场营销是一门具有浓厚的创新创业特色、注重市场实践能力的专业。本专业以“创新营销”为导向，由在校教师和校外专家联合打造专业理论和实践相结合的培养体系，致力于培养兼具商科综合能力、国际化视野和创新性的“一专多能”应用性复合型营销管理人才。本专业培养了大量营销职业经理人、企业管理者和年轻创业者。"
},
{
  "content": "电子商务专业",
  "summary": "电子商务是具有互联网特色的综合应用型专业，是融计算机科学、市场营销学、管理学、经济学、法学和现代物流于一体的新型交叉学科。电子商务是我校的特色专业，依托粤港澳大湾区互联网产业的蓬勃发展，我校电子商务专业拥有丰富的校企合作资源，学生实践丰富，就业广泛，管理思维训练有素，实操实践能力强。"
},
{
  "content": "大数据管理与应用专业",
  "summary": "大数据管理与应用专业以大数据时代为背景，响应国家大数据战略和数字经济发展战略，以粤港澳大湾区数字经济建设为依托，面向管理领域，以大数据治理、数据导向决策和大数据商业价值挖掘为核心，主要研究经济管理领域的大数据项目管理、大数据管理决策和数据治理方法。在基础理论方面结合管理科学与工程学科的管理学、经济学等优势课程，同时融入现代信息技术发展后的大数据技术、机器学习与人工智能等新知识。"
},
{
  "content": "供应链管理专业",
  "summary": "供应链管理专业是一门综合性极强的专业，整合物流与采购管理、工商管理、市场营销、电子商务、金融、信息网络技术等多学科基础上，运用大数据、信息管理等前沿技术发展起来的一门新商科专业。本专业培养具有综合的商业知识，具备国际视野和领导潜力，擅长供应链计划、执行、分析的复合型、应用型供应链管理人才。"
},
{
  "content": "经济学院",
  "summary": "经济学院成立于2013年3月，秉承“经邦济世，服务社会”办学宗旨，致力于打造中国民办高校“省内一流、国内知名”的高水平经济学科。开设金融工程、经济学、国际经济与贸易、经济统计学、税收学5大专业及11个专业方向；建设“低碳经济与碳金融研究中心”。其中金融工程专业是“中国民办高校5星级专业”“广东省本科高校教学质量与教学改革工程建设项目特色专业”,碳金融专业方向更是国内首创。编著有全国首套碳金融教学丛书，获广东省第十届优秀金融科研成果著作一等奖。"
},
{
  "content": "金融工程专业",
  "summary": "金融工程方向融合了经济学、金融学和计量经济学的相关理论，同时又涵盖了数学、运筹学和系统科学的相关内容。旨在培养学生具有扎实的理论知识和较高的外语水平，同时掌握信息技术、人工智能、数值计算与仿真模拟等工程方法，创造性地解决金融产品设计、定价、金融市场预测和风险管理等实务问题，具有较强的创新意识、开拓精神和解决实际问题的能力。"
},
{
  "content": "国际商务专业",
  "summary": "国际经济与贸易专业（国际商务方向）培养从事国际商务经营管理的复合型、应用型人才。学生通过四年的学习，能够具备较为开阔的视野，扎实的国际商务理论、国际投资理论和国际商法基础，能应用国际法规，具有较强的英语应用能力、人际沟通能力、协调能力和团队合作意识，能在政府相关部门、国际经贸企业、外资企业、跨国企业及咨询机构工作。"
},
{
  "content": "税收学专业",
  "summary": "税务筹划方向是以企业经营管理中的税务问题作为主要研究对象，主要是培养掌握基础经济理论，适应财税体制改革和社会发展需要，具备把握国家税收政策和税收制度的能力，能够胜任税务中介机构及企事业单位的税款核算、纳税申报及税务筹划等应用型专业税收人才。"
},
{
  "content": "经济学专业",
  "summary": "区域经济学——湾区经济方向旨在培养熟练掌握现代经济分析方法，熟悉经济学、贸易学、金融学、管理学理论基础，具有向经济学相关领域扩展渗透能力的复合型人才。本方向得益于学校地处粤港澳大湾区核心地理位置的优势，结合丰富的湾区资源，拓展学生的全球化视野，培养学生较强的数据分析能力、创新创业能力和管理领导能力。"
},
{
  "content": "国际商学院",
  "summary": "国际商学院秉承“立德树人，追求卓越，心怀祖国，放眼世界”的理念，致力于为培养服务国家“一带一路”战略和粤港澳大湾区经济发展、具备专业知识扎实、英语实际运用能力较强的国际化高素质创新型人才。学院于2018年通过国际商科教育认证委员会(IacbE)国际认证，在应用型大学中开创国际认证先河，是中国第一所获得IacbE商科国际认证的商学院。"
},
{
  "content": "会计学专业",
  "summary": "本专业已通过IacbE商科教育国际认证。会计学专业（acca审计双语班）借鉴acca国际化教学模式，采用acca融入式教学，把acca主干课程融入到本科会计学专业教学体系中，着重培养学生的审计技能和实践能力。核心课程采用acca英文原版教材或英文引进版教材，实施中英双语教学。通过专业教育、职业教育和国际化教育的结合，为复合型国际化会计职业资格道路的发展奠定基础，增加学生在四大国际会计师事务所、跨国企业和外资企业等就业的砝码。"
},
{
  "content": "国际经济与贸易专业",
  "summary": "本专业已通过IacbE商科教育国际认证。本专业具有六大特色：①提供阶梯式的英语强化课程；②专业课程采用双语或全英授课；③课程体系与国际接轨；④采用国际通用英文原版教材；⑤与欧洲、东南亚留学生同堂学习；⑥提供多样化出国交流机会。专业下设国际贸易与金融、跨境电商与国际物流两个专业方向。"
},
{
  "content": "投资学专业",
  "summary": "投资学专业(金融投资方向)具有五大特色：①课程体系与国际接轨，紧扣金融科技发展方向；②专业课中文授课，采用国际通用金融投资教材；③文理兼备，以金融量化分析类课程见长；④强调计算机应用技能，Python、Stata等主流分析软件的教学和应用贯穿四年课程；⑤提供多样化出国交流机会。"
},
{
  "content": "外国语学院",
  "summary": "广州城市理工学院外国语学院成立于2006年，是学校设立的第一批二级学院之一。学院以“立足珠三角，辐射大湾区，面向全世界”为方向，以“锐意改革、创新强院”为指导，紧密对接“一带一路”教育行动计划，充分发挥区域优势，走出了一条“重人品、厚基础、强能力、有特色”的发展之路。学院以“扎根人文，面向社会，夯实基础，突出应用”为人才培养宗旨，倡导“个性发展，人人成才”的人才培养理念，注重培养学生的应用能力和创新能力，为珠三角地区输送了一批又一批优秀人才。"
},
{
  "content": "英语专业",
  "summary": "英语专业教育方向着力培养德、智、体、美、劳全面发展，英语基本功扎实，熟悉英语教学理论与实践，具有使用现代教育技术辅助英语教学的能力，能从事中小学教学的英语教育工作者；翻译方向着力培养熟悉翻译理论及口译理论，具有丰富的笔译、口译经验，能胜任多个领域翻译工作的人才。"
},
{
  "content": "日语专业",
  "summary": "日语专业着力培养德、智、体、美、劳全面发展，语言基本功扎实、具有较强日语口语表达及写作能力、懂得相关专业的理论与知识和实用技能、具备较强的中日双语应用能力和跨文化交流能力，能够胜任国际商务与经贸活动、能够在企业、外事、文化等部门从事翻译、管理工作，具有国际视野和就业竞争力的高素质、应用型专门人才。日语专业与日本相爱大学、桃山学院大学、立命馆大学、城溪大学等开展学术交流合作，推行中外2+2双学位、3+1国际化培养模式。"
},
{
  "content": "商务英语专业",
  "summary": "商务英语专业着力培养德、智、体、美、劳全面发展、英语基本功扎实，熟悉国际商务操作，具有实务工作能力的国际企业与贸易行业的人才。能结合会议展览与国际营销的基本理论、知识与技能，从事会展的组织、策划及管理等工作的高素质、应用型专门人才。\n\n商务英语专业构建“英语+商务”课程体系，紧紧围绕“应用型”人才培养目标，定期举办商务英语语言技能大赛和职业技能比赛，并同企业、相关行业协会密切合作。"
},
{
  "content": "珠宝学院",
  "summary": "珠宝学院设立于 2008 年，是广东省最早开设珠宝本科类高级应用型人才教育的高校。学院目前设有产品设计（珠宝首饰设计与加工、玉雕设计与加工）、宝石及材料工艺学（珠宝鉴定与营销）、服装与服饰设计（服装设计，时尚配饰设计、针织设计）专业方向。学院现有教职工64人，专任教师队伍中，副高职称以上的11人，高级实验师1人，博士3人，硕士生导师2人，硕士学位41人（博士在读7人）。目前在籍学生1800余名，每年毕业生就业率达 99.5%。"
},
{
  "content": "宝石及材料工艺学专业",
  "summary": "宝石及材料工艺学(珠宝鉴定与营销)专业为广东省特色建设专业，广东省首个珠宝材料方向的本科专业，被评为中国独立学院6星级顶尖专业，华南理工大学联合培养硕士生点。专业教师队伍强劲，拥有7名专业教师，副高级以上职称4人，中级职称3人。该专业注重培养学生的珠宝玉石鉴定和商贸营销技能，强调宝石材料和工艺的实际应用，重视合理开发、高效利用珠宝玉石资源，合理改善材料性能。旨在培养高层次、复合型和应用型创新创业人才，致力于服务广东地区珠宝行业及珠宝文化产业建设新形势。"
},
{
  "content": "产品设计专业",
  "summary": "产品设计（玉雕设计与加工专业方向）是广东省本科高校独有的专业方向，是首饰设计专业与玉雕工艺结合并延伸的新型专业方向，目前为珠宝学院产业学院重点实验方向。本专业方向注重立体造型能力和雕塑动手能力的培养，并重视增强学生的创新思维意识。本专业在教学中采用“双师型”教学方式，由广东省玉雕大师亲临学院讲授玉雕实践课程，结合学院自身优质的教学资源，使得该专业在设立之初就受到了国内同行院校的关注。"
},
{
  "content": "服装与服饰设计专业",
  "summary": "服装与服饰设计专业是校级特色建设专业，曾在2018年中国(广东)大学生时装周院校考核中排名第一，专业坚持走实用性和艺术性相结合的人才培养之路，下设服装设计，针织设计和时尚配饰设计三个专业方向。专业特色鲜明，依托广东省的服装、配饰产业而设立，以珠三角地区服装服饰行业生产、销售、服务和信息业等对专业的需求为导向，着重服务地方特色经济的发展，注重教学实践与校企合作。"
},
{
  "content": "视觉传达设计专业",
  "summary": "视觉传达设计专业以艺术设计专业为基础，作为文化创意产业中人才培养的主要专业方向，在文化产业的建设中起着不可或缺的作用。视觉传达设计专业致力于培养拥有坚实宽广的基础知识，创新能力、管理与沟通能力及团队合作能力和服务社会的能力，富有事业心、责任感和国际化视野，要求学生具备扎实的视觉传达设计的基础理论知识和较强的专业技能，了解相关研究前沿动态，掌握视觉传达设计应用、设计与制造、企业企划管理等多领域知识。"
}]

